{
  "nav": {
    "work": "Projets",
    "blog": "Blog",
    "resume": "CV",
    "github": "GitHub",
    "linkedin": "LinkedIn"
  },
  "home": {
    "whatIDo": {
      "uxuiDesign": {
        "title": "UX & UI",
        "desc": "Concevoir des interfaces intuitives et attrayantes que les utilisateurs aiment utiliser."
      },
      "frontendDev": {
        "title": "Frontend",
        "desc": "Créer des applications web performantes, scalables et faites pour durer."
      },
      "data": {
        "title": "Data",
        "desc": "Transformer des données brutes en informations exploitables."
      }
    }
  },
  "filters": {
    "all": "Tous"
  },
  "rooted": "Je conçois et développe des interfaces frontend performantes et intuitives depuis plus de 4 ans, en collaborant avec des équipes suisses et internationales pour concrétiser des projets numériques.",
  "projects": {
    "title": "Projets à la une"
  },
  "suggestedPost": "Vous aimerez aussi",
  "404": {
    "title": "Cette page n'existe pas, mais peut-être est-elle là pour vous rappeler quelque chose.",
    "texts": [
      {
        "heading": "Passez plus de temps dehors.",
        "desc": "Que ce soit une séance de sport, un pique-nique entre amis ou simplement une promenade pour vous vider la tête. L'air frais renouvelle l'esprit et apporte une nouvelle énergie."
      },
      {
        "heading": "Concentrez-vous sur une chose, et faites-la avec intention.",
        "desc": "La grandeur ne consiste pas à tout faire, mais à faire ce qui compte, vraiment bien."
      },
      {
        "heading": "Le bonheur est un choix.",
        "desc": "Même quand les choses ne se passent pas comme prévu (comme arriver sur une page 404), vous pouvez toujours sourire, respirer et voir le bon côté. Chaque « mauvais tournant » peut mener à quelque chose d'inattendu et de beau."
      }
    ]
  },

  "defi": {
    "rooted": "Je gère des portefeuilles DeFi personnels et familiaux aux profils de risque distincts, visant un alpha régulier grâce à des méthodes professionnelles de gestion et de surveillance des risques.",
    "projects": { "title": "Articles à la une" },
    "skills": {
      "marketResearch": {
        "title": "Recherche de marché",
        "desc": "Identifier les opportunités et les inefficacités sur les marchés crypto et DeFi."
      },
      "strategyDesign": {
        "title": "Conception de stratégies",
        "desc": "Développer et optimiser des cadres de portefeuille et de couverture crypto fondés sur la recherche quantitative."
      },
      "onchainAnalytics": {
        "title": "Analyse on-chain",
        "desc": "Exploiter les données on-chain et l'automatisation pour suivre la liquidité, les taux et les performances des protocoles."
      }
    }
  }
}
